<?php
return [
    'main-title' => "Sanat Yar Iran",
    'freezone-title' => "Sanat Yar Свободные зоны",
    'otp-code' => "Код подтверждения",
    'login-msg' => "Используйте код ниже для входа. Этот код действителен в течение 2 минут. Пожалуйста, не делитесь этим кодом с другими.",
    'register-msg' => "Используйте код ниже для регистрации. Этот код действителен в течение 2 минут. Пожалуйста, не делитесь этим кодом с другими.",
    'address' => "Адрес",
    'address-info' => "Иран, Тегеран, ул. Джордан, зап. Нахид, № 56, 8-й этаж, зап. переулок 8, № 7",
    'phones' => "Контактные номера",
    'copyright' => "Sanat Yar Iran. Все права защищены.",
];
