<?php
return [
    'main-title' => "صنعت يار إيران",
    'freezone-title' => "صنعت يار المناطق الحرة",
    'otp-code' => "رمز التحقق",
    'login-msg' => "استخدم الرمز أدناه لتسجيل الدخول. هذا الرمز صالح لمدة دقيقتين. يرجى عدم مشاركة هذا الرمز مع الآخرين.",
    'register-msg' => "استخدم الرمز أدناه للتسجيل. هذا الرمز صالح لمدة دقيقتين. يرجى عدم مشاركة هذا الرمز مع الآخرين.",
    'address' => "العنوان",
    'address-info' => "إيران، طهران، شارع جردن، ناهيد الغربي، رقم ٥٦، الطابق ٨، زقاق ٨ الغربي، رقم ٧",
    'phones' => "أرقام الاتصال",
    'copyright' => "جميع الحقوق محفوظة لصنعت يار إيران",
];
