<div class="d-flex justify-content-between me-3 header-nav my-5">
    <div class="d-flex align-content-center">
        <a id="openMobileMenu" href="#" class="me-3 d-sm-block d-xl-none">
            <svg width="38" height="38" viewBox="0 0 38 38" fill="none" xmlns="http://www.w3.org/2000/svg">
                <rect width="38" height="38" rx="8" fill="#DFE2E5"/>
                <path d="M7.91699 28.5H30.0837M7.91699 9.5H30.0837M7.91699 19H30.0837" stroke="#252525"
                      stroke-width="1.5" stroke-linecap="round"/>
            </svg>
        </a>
        <div class="d-flex usersAndData">
            <h5>ادمین {{ auth('admin')->user()->fname ?? '[user]' }} خوش آمدید.</h5>
            <div class="vl"></div>
            <small class="pt-2">چهارشنبه، 2 اسفند 1402</small>
        </div>
    </div>
    <div class="header-svg">
        <a href="javascript:void(0);" id="themeToggle" class="text-decoration-none d-none d-xl-inline-block">
            <svg width="28" height="28" viewBox="0 0 28 28" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M13.9998 27.3333C21.3638 27.3333 27.3332 21.364 27.3332 14C27.3332 6.63596 21.3638 0.666626 13.9998 0.666626C6.63584 0.666626 0.666504 6.63596 0.666504 14C0.666504 21.364 6.63584 27.3333 13.9998 27.3333ZM13.9998 25.3333V2.66663C17.0056 2.66663 19.8883 3.86067 22.0137 5.98608C24.1391 8.11149 25.3332 10.9942 25.3332 14C25.3332 17.0057 24.1391 19.8884 22.0137 22.0138C19.8883 24.1392 17.0056 25.3333 13.9998 25.3333Z"
                      fill="#FAFAFA"/>
            </svg>

        </a>
        <a href="#" class="text-decoration-none">
            <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M25.5778 9.33335C25.5778 10.8061 24.3839 12 22.9111 12C21.4384 12 20.2445 10.8061 20.2445 9.33335C20.2445 7.86059 21.4384 6.66669 22.9111 6.66669C24.3839 6.66669 25.5778 7.86059 25.5778 9.33335Z"
                      fill="#FAFAFA"/>
                <path fill-rule="evenodd" clip-rule="evenodd"
                      d="M14.8001 1.66669C10.2727 1.66669 6.76981 5.63472 7.33137 10.1272L7.43718 10.9736C7.592 12.2122 7.13957 13.4494 6.22222 14.2959C4.32131 16.0501 3.79319 18.842 4.92205 21.1693L5.05986 21.4533C6.05472 23.5043 8.0748 24.8475 10.3299 24.9878L10.5809 25.4182C11.9313 27.7331 14.0353 29 16.2447 29C18.4541 29 20.5581 27.7331 21.9085 25.4182L22.1634 24.9811C24.0577 24.8313 25.7848 23.8017 26.8149 22.1831C28.3911 19.7066 27.9736 16.4576 25.8226 14.46L25.764 14.4056C25.2755 13.9519 24.9101 13.3955 24.6861 12.787C24.0934 13.1343 23.4034 13.3334 22.6668 13.3334C20.4577 13.3334 18.6668 11.5425 18.6668 9.33335C18.6668 7.12422 20.4577 5.33335 22.6668 5.33335C22.9891 5.33335 23.3025 5.37148 23.6028 5.44346C22.309 3.20163 19.888 1.66669 17.0707 1.66669H14.8001ZM16.2447 27C15.0165 27 13.7061 26.3836 12.6937 25H19.7957C18.7832 26.3836 17.4729 27 16.2447 27Z"
                      fill="#FAFAFA"/>
            </svg>
        </a>
        <a href="#" class="text-decoration-none">
            <img class="img-prof" src="" alt="">
        </a>

    </div>
</div>
