<?php
return [
    'main-title' => "صنعت یار ایران",
    'freezone-title' => "صنعت یار مناطق آزاد",
    'otp-code' => "کد تایید",
    'login-msg' => "از کد زیر برای ورود استفاده کنید. این کد به مدت ۲ دقیقه معتبراست. لطفاً این کد را با دیگران به اشتراک نگذارید.",
    'register-msg' => "از کد زیر برای ثبت نام استفاده کنید. این کد به مدت ۲ دقیقه معتبراست. لطفاً این کد را با دیگران به اشتراک نگذارید.",
    'address' => "آدرس",
    'address-info' => "تهران، جردن، ناهیدغربی، پلاک ۵۶، طبقه ۸، هشتم غربی، پلاک ۷",
    'phones' => "شماره تماس",
    'copyright' => "تمامی حقوق برای صنعت یار ایران محفوظ است",
];
