@extends('user.layout.master')
@section('head')
    <title>راهنمای خرید</title>
    <style>
        .productDescription {
            background: rgba(217, 217, 217, 0.31);
            border-radius: 10px;
            width: 100%;
            min-height: 0;
            padding: 16px;
        }

        .productDescription ul {
            display: unset;
        }
    </style>
@endsection
@section('content')
    <div class="container">
        <div>
            <h1>درباره ما </h1>
        </div>
        <div class="productDescription mt-5">
            <h2 style="font-size: 20px;">درباره شرکت:</h2>
            <p>شرکت تجارت پایدار کسرا یک شرکت سهامی خاص می‌باشد که در سال 1401 به شماره 16926 به ثبت رسیده است. این شرکت با
                بنیادی دانش محور با پشتوانه تجارت و دانش مشاورین و متخصصین شرکت در راستای انجام فعالیت هایی نظیر: <br>
            <ol>
                <li>ایجاد استارتاپ‌های اینترنتی برای تامین نیروی انسانی، مواد اولیه مورد نیاز صنایع و کلیه امور
                    بازرگانی و تجاری مرتبط با صنعت
                </li>
                <li>تامین و تهیه کالا و مواد اولیه مورد نیاز شرکت ها و کارخانه ها</li>
                <li>انجام کلیه امور مربوط به صنایع و صنعت</li>
            </ol>
            تاسیس گردید.
            </p>
            <p>
                با توجه به بیانات رهبر معظم انقلاب که سال 1400 را سال تولید _ پشتیبانی _ مانع زدایی نام گذاری کردند، این
                شرکت در راستای شناسایی روش های پشتیبانی و مانع زدایی و تلاش در تحقق این اهداف و با اتکا بر تجربه خبرگان،
                توانایی نخبگان و دانش تجمیعی از متخصصین، نخستین فعالیت خود را آغاز کرد.
            </p>
            <p>
                برای تحقق این آرمان شرکت تجارت پایدار کسرا با بهره گیری از کارشناسان متخصص برای ارائه خدمات گسترده ای در
                کلیه زمینه های تخصصی صنعت کشور پس از بررسی های بسیار تصمیم به ساخت و راه_ اندازی سامانه اینترنتی
                sanatyariran.com گرفت.
            </p>
        </div>
    </div>
@endsection
@section('script')
@endsection

